<?php require_once("template/top.php");?>
<!-- История -->

<div class="wrapper row3">
  <main class="hoc container clear"> 
     <div class="tcontent"> 
      <div class="otstup">

        <div>
          <h1>О нас</h1>
          «Синтяо» — один из первых бойцовских клубов Беларуси, специализирующийся на восточных единоборствах. Все началось с карате-до и рукопашного боя еще в 1986 году. Сегодня клуб «Синтяо» является частью Белорусской федерации кикбоксинга и таиландского бокса и развивает современные направления единоборств. Клуб отличает и спортивно-оздоровительная направленность. Здесь занимаются подготовкой профессиональных спортсменов, а также помогают достичь общефизической формы с элементами тайского бокса. Сборная клуба «Синтяо» постоянно участвует в республиканских и международных спортивных соревнованиях по таиландскому боксу, кикбоксингу и панкратиону, в том числе детских.
          
          <h1>Направления</h1>
          
          Клуб «Синтяо» проводит занятия по следующим направлениям:
          
         <p>- таиландский бокс;</p> 
          
          <p> - кикбоксинг;</p>
          
        <p>- К1;</p>  
          
         <p>- панкратионбои без правил);</p> 
          
         <p>- бокс;</p> 
          
         <p>- ушу-Саньда;</p> 
          
        <p>- оздоровительная гимнастика.</p>  
          
          <h1>Команда</h1>
          
          В клубе «Синтяо» работают профессиональные тренеры с личными достижениями и большим опытом преподавательской работы:
         <p>- Дмитрий Хотин — детский тренер по таиландскому боксу;</p> 
         <p>- Игорь Городилов — тренер высшей категории;</p> 
         <p>- Александр Ковтник — тренер высшей категории, мастер спорта международного класса;</p> 
         <p>- Николай Парфенович — мастер спорта СССР;</p> 
         <p>- Юрий Сацук — мастер спорта, чемпион мира по кикбоксингу;</p> 
         <p>- Игорь Бугаенко — мастер спорта по кикбоксингу.</p> 
          
          <h1>Особенности занятий</h1>
          
          Заниматься в клубе «Синтяо» могут как детис 6 лет) и подростки, так и взрослые с любым уровнем подготовки. Занятия проходят в небольших группах, также возможна работа с тренером в индивидуальной форме с разработкой персональной программы. Залы клуба оснащены всем необходимым оборудованием, обустроены удобные раздевалки и душевые, есть тренажерный зал и бесплатная парковка.
          
          «Синтяо» — путь сильных духом.
          
         <p>- таиландский бокс;</p> 
         <p>- кикбоксинг;</p>  
         <p>- К1;</p>  
         <p>- панкратионбои без правил);</p> 
         <p>- бокс.</p> 
         <p>- Ушу-Саньда;</p> 
         <p>- Оздоровительная гимнастика.</p> 

        </div>

          </div>
            </div>
              </main>
                </div>

                <?php require_once("template/top.php");?>
                <?php require_once("template/bottom.php");?>